window.VA_LIST = [
{
"zh": "和气杏未",
"ja": "和氣あず未",
"role": "特别周"
},
{
"zh": "高野麻里佳",
"ja": "高野麻里佳",
"role": "无声铃鹿"
},
{
"zh": "Machico",
"ja": "Machico",
"role": "东海帝王"
},
{
"zh": "Lynn",
"ja": "Lynn",
"role": "丸善斯基"
},
{
"zh": "松井惠理子",
"ja": "松井恵理子",
"role": "富士奇石"
},
{
"zh": "高柳知叶",
"ja": "高柳知葉",
"role": "小栗帽"
},
{
"zh": "上田瞳",
"ja": "上田瞳",
"role": "黄金船"
},
{
"zh": "大桥彩香",
"ja": "大橋彩香",
"role": "伏特加"
},
{
"zh": "木村千咲",
"ja": "木村千咲",
"role": "大和赤骥"
},
{
"zh": "大坪由佳",
"ja": "大坪由佳",
"role": "大树快车"
},
{
"zh": "前田玲奈",
"ja": "前田玲奈",
"role": "草上飞"
},
{
"zh": "巽悠衣子",
"ja": "巽悠衣子",
"role": "菱亚马逊"
},
{
"zh": "大西沙织",
"ja": "大西沙織",
"role": "目白麦昆"
},
{
"zh": "高桥未奈美",
"ja": "髙橋ミナミ",
"role": "神鹰"
},
{
"zh": "德井青空",
"ja": "徳井青空",
"role": "好歌剧"
},
{
"zh": "衣川里佳",
"ja": "衣川里佳",
"role": "成田白仁"
},
{
"zh": "田所梓",
"ja": "田所あずさ",
"role": "鲁道夫象征"
},
{
"zh": "青木瑠璃子",
"ja": "青木瑠璃子",
"role": "气槽"
},
{
"zh": "铃木实里",
"ja": "鈴木みのり",
"role": "爱丽数码"
},
{
"zh": "鬼头明里",
"ja": "鬼頭明里",
"role": "青云天空"
},
{
"zh": "大空直美",
"ja": "大空直美",
"role": "玉藻十字"
},
{
"zh": "桥本千波",
"ja": "橋本ちなみ",
"role": "美妙姿势"
},
{
"zh": "近藤唯",
"ja": "近藤唯",
"role": "琵琶晨光"
},
{
"zh": "星谷美绪",
"ja": "星谷美緒",
"role": "摩耶重炮"
},
{
"zh": "小仓唯",
"ja": "小倉唯",
"role": "曼城茶座"
},
{
"zh": "长谷川育美",
"ja": "長谷川育美",
"role": "美浦波旁"
},
{
"zh": "土师亚文",
"ja": "土師亜文",
"role": "目白赖恩"
},
{
"zh": "松嵜丽",
"ja": "松嵜麗",
"role": "菱曙"
},
{
"zh": "山本希望",
"ja": "山本希望",
"role": "雪之美人"
},
{
"zh": "石见舞菜香",
"ja": "石見舞菜香",
"role": "米浴"
},
{
"zh": "长江里加",
"ja": "長江里加",
"role": "艾尼斯风神"
},
{
"zh": "上坂堇",
"ja": "上坂すみれ",
"role": "爱丽速子"
},
{
"zh": "咲咲木瞳",
"ja": "咲々木瞳",
"role": "爱慕织姬"
},
{
"zh": "井上遥乃",
"ja": "井上遥乃",
"role": "稻荷一"
},
{
"zh": "渡部优衣",
"ja": "渡部優衣",
"role": "胜利奖券"
},
{
"zh": "津田美波",
"ja": "津田美波",
"role": "空中神宫"
},
{
"zh": "藤野彩水",
"ja": "藤野彩水",
"role": "荣进闪耀"
},
{
"zh": "篠原侑",
"ja": "篠原侑",
"role": "真机伶"
},
{
"zh": "高桥花林",
"ja": "高橋花林",
"role": "川上公主"
},
{
"zh": "香坂沙希",
"ja": "香坂さき",
"role": "黄金城市"
},
{
"zh": "三泽纱千香",
"ja": "三澤紗千香",
"role": "樱花进王"
},
{
"zh": "福原绫香",
"ja": "福原綾香",
"role": "采珠"
},
{
"zh": "高田忧希",
"ja": "高田憂希",
"role": "新光风"
},
{
"zh": "杉浦栞",
"ja": "杉浦しおり",
"role": "东商变革"
},
{
"zh": "优木加奈",
"ja": "優木かな",
"role": "超级溪流"
},
{
"zh": "大和田仁美",
"ja": "大和田仁美",
"role": "醒目飞鹰"
},
{
"zh": "照井春佳",
"ja": "照井春佳",
"role": "荒漠英雄"
},
{
"zh": "铃木绘理",
"ja": "鈴木絵理",
"role": "东瀛佐敦"
},
{
"zh": "下地紫野",
"ja": "下地紫野",
"role": "中山庆典"
},
{
"zh": "渡部惠子",
"ja": "渡部恵子",
"role": "成田大进"
},
{
"zh": "河井晴菜",
"ja": "河井晴菜",
"role": "西野花"
},
{
"zh": "首藤志奈",
"ja": "首藤志奈",
"role": "春乌拉拉"
},
{
"zh": "蓝原琴美",
"ja": "藍原ことみ",
"role": "青竹回忆"
},
{
"zh": "田中爱美",
"ja": "田中あいみ",
"role": "微光飞驹"
},
{
"zh": "三宅麻理惠",
"ja": "三宅麻理恵",
"role": "美丽周日"
},
{
"zh": "新田日和",
"ja": "新田ひより",
"role": "待兼福来"
},
{
"zh": "天海由梨奈",
"ja": "天海由梨奈",
"role": "千明代表"
},
{
"zh": "和多田美咲",
"ja": "和多田美咲",
"role": "名将怒涛"
},
{
"zh": "久保田光",
"ja": "久保田ひかり",
"role": "目白多伯"
},
{
"zh": "前田佳织里",
"ja": "前田佳織里",
"role": "优秀素质"
},
{
"zh": "佐伯伊织",
"ja": "佐伯伊織",
"role": "圣王光环"
},
{
"zh": "远野光",
"ja": "遠野ひかる",
"role": "待兼诗歌剧"
},
{
"zh": "田泽茉纯",
"ja": "田澤茉純",
"role": "生野狄杜斯"
},
{
"zh": "野口百合",
"ja": "のぐちゆり",
"role": "目白善信"
},
{
"zh": "山根绮",
"ja": "山根綺",
"role": "大拓太阳神"
},
{
"zh": "花井美春",
"ja": "花井美春",
"role": "双涡轮"
},
{
"zh": "立花日菜",
"ja": "立花日菜",
"role": "里见光钻"
},
{
"zh": "矢野妃菜喜",
"ja": "矢野妃菜喜",
"role": "北部玄驹"
},
{
"zh": "野口瑠璃子",
"ja": "野口瑠璃子",
"role": "樱花千代王"
},
{
"zh": "菲鲁兹·蓝",
"ja": "ファイルーズあい",
"role": "天狼星象征"
},
{
"zh": "会泽纱弥",
"ja": "会沢紗弥",
"role": "目白阿尔丹"
},
{
"zh": "日原步美",
"ja": "日原あゆみ",
"role": "八重无敌"
},
{
"zh": "青山吉能",
"ja": "青山吉能",
"role": "鹤丸刚志"
},
{
"zh": "大西绮华",
"ja": "大西綺華",
"role": "目白光明"
},
{
"zh": "羊宫妃那",
"ja": "羊宮妃那",
"role": "谋勇兼备"
},
{
"zh": "真野美月",
"ja": "真野美月",
"role": "樱花桂冠"
},
{
"zh": "中村栞奈",
"ja": "中村カンナ",
"role": "成田路"
},
{
"zh": "今泉里绪菜",
"ja": "今泉りおな",
"role": "也文摄辉"
},
{
"zh": "西连寺亚希",
"ja": "西連寺亜希",
"role": "狂怒乐章"
},
{
"zh": "冢田悠衣",
"ja": "塚田悠衣",
"role": "创升"
},
{
"zh": "亚咲花",
"ja": "亜咲花",
"role": "希望之城"
},
{
"zh": "指出毬亚",
"ja": "指出毬亜",
"role": "北方飞翔"
},
{
"zh": "春川芽生",
"ja": "春川芽生",
"role": "吉兆"
},
{
"zh": "松冈美里",
"ja": "松岡美里",
"role": "谷野美酒"
},
{
"zh": "𥐟部花凛",
"ja": "礒部花凜",
"role": "第一红宝石"
},
{
"zh": "东山奈央",
"ja": "東山奈央",
"role": "目白高峰"
},
{
"zh": "井上穗乃花",
"ja": "井上ほの花",
"role": "真弓快车"
},
{
"zh": "铃代纱弓",
"ja": "鈴代紗弓",
"role": "里见皇冠"
},
{
"zh": "夏吉优子",
"ja": "夏吉ゆうこ",
"role": "高尚骏逸"
},
{
"zh": "奥野香耶",
"ja": "奥野香耶",
"role": "极峰"
},
{
"zh": "伊藤彩沙",
"ja": "伊藤彩沙",
"role": "强击"
},
{
"zh": "福岛晴菜",
"ja": "福嶋晴菜",
"role": "烈焰快驹"
},
{
"zh": "佐藤日向",
"ja": "佐藤日向",
"role": "凯斯奇迹"
},
{
"zh": "藤本侑里",
"ja": "藤本侑里",
"role": "森林宝穴"
},
{
"zh": "河野日和",
"ja": "河野ひより",
"role": "莫名其妙"
},
{
"zh": "宫下早纪",
"ja": "宮下早紀",
"role": "爱如往昔"
},
{
"zh": "稻垣好",
"ja": "稲垣好",
"role": "小林历奇"
},
{
"zh": "菊池纱矢香",
"ja": "菊池紗矢香",
"role": "北港火山"
},
{
"zh": "须藤叶希",
"ja": "須藤叶希",
"role": "奇锐骏"
},
{
"zh": "根本京里",
"ja": "根本京里",
"role": "大森逊"
},
{
"zh": "MAKIKO",
"ja": "MAKIKO",
"role": "万籁争鸣"
},
{
"zh": "田边留依",
"ja": "田辺留依",
"role": "莱斯莱斯"
},
{
"zh": "藤原夏海",
"ja": "藤原夏海",
"role": "葛城王牌"
},
{
"zh": "白石晴香",
"ja": "白石晴香",
"role": "新宇宙"
},
{
"zh": "春日樱",
"ja": "春日さくら",
"role": "菱钻奇宝"
},
{
"zh": "篠田南",
"ja": "篠田みなみ",
"role": "跳舞城"
},
{
"zh": "秋奈",
"ja": "秋奈",
"role": "大鸣大放"
},
{
"zh": "小岛菜菜惠",
"ja": "小島菜々恵",
"role": "莱茵力量"
},
{
"zh": "佐藤榛夏",
"ja": "佐藤榛夏",
"role": "西沙里奥"
},
{
"zh": "根本优奈",
"ja": "根本優奈",
"role": "空中救世主"
},
{
"zh": "希水汐",
"ja": "希水しお",
"role": "勇敢之心"
},
{
"zh": "佳原萌枝",
"ja": "佳原萌枝",
"role": "房一潘多拉"
},
{
"zh": "和泉风花",
"ja": "和泉風花",
"role": "迷人景致"
},
{
"zh": "日笠阳子",
"ja": "日笠陽子",
"role": "黄金巨匠"
},
{
"zh": "芹泽优",
"ja": "芹澤優",
"role": "贵妇人"
},
{
"zh": "月城日花",
"ja": "月城日花",
"role": "凯旋芭蕾"
},
{
"zh": "铃木日菜",
"ja": "鈴木日菜",
"role": "爱慕律动"
},
{
"zh": "吉冈茉祐",
"ja": "吉岡茉祐",
"role": "梦之旅"
},
{
"zh": "福岛美里衣",
"ja": "福島美里衣",
"role": "真诚"
},
{
"zh": "神谷早矢佳",
"ja": "神谷早矢佳",
"role": "吹波糖"
},
{
"zh": "明智璃子",
"ja": "明智璃子",
"role": "樱花千岁王"
},
{
"zh": "日比优理香",
"ja": "日比優理香",
"role": "超常骏骥"
},
{
"zh": "紫月杏朱彩",
"ja": "紫月杏朱彩",
"role": "防爆装束"
},
{
"zh": "石原夏织",
"ja": "石原夏織",
"role": "杏目"
},
{
"zh": "中岛由贵",
"ja": "中島由貴",
"role": "旺紫丁"
},
{
"zh": "夏目妃菜",
"ja": "夏目妃菜",
"role": "放声欢呼"
},
{
"zh": "久保田未梦",
"ja": "久保田未夢",
"role": "唯独爱你"
},
{
"zh": "松田飒水",
"ja": "松田颯水",
"role": "黄金旅程"
},
{
"zh": "关根瞳",
"ja": "関根瞳",
"role": "红色梦想"
},
{
"zh": "星希成奏",
"ja": "星希成奏",
"role": "神业"
},
{
"zh": "海弓首里",
"ja": "海弓シュリ",
"role": "青春永驻"
},
{
"zh": "近贞月乃",
"ja": "近貞月乃",
"role": "洛林军歌"
},
{
"zh": "千贺光莉",
"ja": "千賀光莉",
"role": "神威启示"
},
{
"zh": "高桥美空",
"ja": "髙橋美空",
"role": "标志名驹"
},
{
"zh": "岛野花",
"ja": "嶋野花",
"role": "比萨胜驹"
},
{
"zh": "菊池友莉菜",
"ja": "菊池ゆりな",
"role": "玫瑰帝国"
},
{
"zh": "海野水玉",
"ja": "海野水玉",
"role": "统治地位"
},
{
"zh": "华成结",
"ja": "華成結",
"role": "领衔"
},
{
"zh": "吉咲美优",
"ja": "吉咲みゆ",
"role": "快乐米可"
},
{
"zh": "岛田爱野",
"ja": "島田愛野",
"role": "苦涩糖衣"
},
{
"zh": "白砂沙帆",
"ja": "白砂沙帆",
"role": "小小圆茧"
},
{
"zh": "小清水亚美",
"ja": "小清水亜美",
"role": "索侬艾尔菲"
},
{
"zh": "藤井幸代",
"ja": "藤井ゆきよ",
"role": "骏川手纲"
},
{
"zh": "水桥香织",
"ja": "水橋かおり",
"role": "秋川弥生"
},
{
"zh": "陶山惠实里",
"ja": "陶山恵実里",
"role": "乙名史悦子"
},
{
"zh": "冈咲美保",
"ja": "岡咲美保",
"role": "桐生院葵"
},
{
"zh": "井上喜久子",
"ja": "井上喜久子",
"role": "安心泽刺刺美"
},
{
"zh": "朴璐美",
"ja": "朴璐美",
"role": "㭴本理子"
},
{
"zh": "植田佳奈",
"ja": "植田佳奈",
"role": "光辉致意"
},
{
"zh": "进藤尚美",
"ja": "進藤尚美",
"role": "达利阿拉伯"
},
{
"zh": "佐藤聪美",
"ja": "佐藤聡美",
"role": "高多芬阿拉伯"
},
{
"zh": "斋贺光希",
"ja": "斎賀みつき",
"role": "拜耶尔土耳其"
},
{
"zh": "堀江由衣",
"ja": "堀江由衣",
"role": "佐岳芽衣"
},
{
"zh": "佐藤利奈",
"ja": "佐藤利奈",
"role": "都留岐凉花"
},
{
"zh": "石川由依",
"ja": "石川由依",
"role": "蜜糖灯光"
},
{
"zh": "能登麻美子",
"ja": "能登麻美子",
"role": "圣烈特"
},
{
"zh": "泽城美雪",
"ja": "沢城みゆき",
"role": "速度象征"
},
{
"zh": "丹下樱",
"ja": "丹下桜",
"role": "海塞克"
},
{
"zh": "小林优",
"ja": "小林ゆう",
"role": "塔克·布莱恩"
},
{
"zh": "高垣彩阳",
"ja": "高垣彩陽",
"role": "保科健子"
},
{
"zh": "丰崎爱生",
"ja": "豊崎愛生",
"role": "汤花盛绽"
},
{
"zh": "爱美",
"ja": "愛美",
"role": "娱乐场"
},
{
"zh": "明坂聪美",
"ja": "明坂聡美",
"role": "赤坂美聪"
},
{
"zh": "细江纯子",
"ja": "細江純子",
"role": "细江纯子"
},
{
"zh": "伊波杏树",
"ja": "伊波杏树",
"role": "东海帝王"
},
{
"zh": "相坂优歌",
"ja": "相坂優歌",
"role": "成田白仁"
},
{
"zh": "今村彩夏",
"ja": "今村彩夏",
"role": "摩耶重炮"
},
{
"zh": "岭内知美",
"ja": "岭内知美",
"role": "艾尼斯风神"
},
{
"zh": "望月裕美子",
"ja": "望月ゆみこ",
"role": "金镇之光"
},
{
"zh": "真名濑日和",
"ja": "真名瀬日和",
"role": "创世驹"
},
{
"zh": "折原日菜",
"ja": "折原日菜",
"role": "维纳斯公园"
},
{
"zh": "秋山实咲",
"ja": "秋山実咲",
"role": "信念"
},
{
"zh": "野木奏",
"ja": "野木奏",
"role": "多旺达"
},
{
"zh": "小田杏树",
"ja": "小田杏樹",
"role": "机伶金花"
},
{
"zh": "井料爱良",
"ja": "井料愛良",
"role": "里格安东娜"
},
{
"zh": "香里有佐",
"ja": "香里有佐",
"role": "乐透心"
},
{
"zh": "浅见春那",
"ja": "浅见春那",
"role": "蝴蝶兰"
},
{
"zh": "冲野晃司",
"ja": "沖野晃司",
"role": "SPICA队的训练员"
},
{
"zh": "土田大",
"ja": "土田大",
"role": "成田路训练员"
},
{
"zh": "本泉莉奈",
"ja": "本泉莉奈",
"role": "《巅峰之路》解说"
},
{
"zh": "樱庭有纱",
"ja": "櫻庭有紗",
"role": "望族"
},
{
"zh": "山本昌广",
"ja": "山本昌広",
"role": "《巅峰之路》解说"
},
{
"zh": "濑户桃子",
"ja": "瀬戸桃子",
"role": "崭新光辉"
}
];